{
  "text": {
    "what": 84,
    "are": 5,
    "your": 88,
    "store": 69,
    "hours": 30,
    "time": 76,
    "you": 87,
    "open": 48,
    "do": 15,
    "close": 11,
    "when": 85,
    "today": 78,
    "does": 16,
    "the": 74,
    "can": 8,
    "tell": 72,
    "me": 38,
    "on": 47,
    "monday": 41,
    "tuesday": 80,
    "wednesday": 83,
    "thursday": 75,
    "friday": 20,
    "saturday": 60,
    "sunday": 71,
    "check": 10,
    "status": 66,
    "of": 46,
    "order": 52,
    "ord123": 49,
    "is": 33,
    "ord456": 50,
    "track": 79,
    "ord555": 51,
    "where": 86,
    "my": 42,
    "i": 31,
    "want": 82,
    "to": 77,
    "for": 19,
    "have": 26,
    "not": 45,
    "received": 57,
    "never": 44,
    "arrived": 6,
    "did": 13,
    "get": 21,
    "package": 54,
    "has": 25,
    "am": 2,
    "still": 67,
    "waiting": 81,
    "got": 23,
    "active": 1,
    "orders": 53,
    "show": 63,
    "list": 37,
    "any": 4,
    "current": 12,
    "return": 59,
    "an": 3,
    "item": 34,
    "need": 43,
    "something": 65,
    "a": 0,
    "refund": 58,
    "help": 28,
    "send": 61,
    "back": 7,
    "exchange": 18,
    "different": 14,
    "size": 64,
    "pause": 55,
    "gym": 24,
    "membership": 40,
    "subscription": 70,
    "internet": 32,
    "service": 62,
    "meal": 39,
    "kit": 36,
    "put": 56,
    "hold": 29,
    "cancel": 9,
    "stop": 68,
    "end": 17,
    "hello": 27,
    "thanks": 73,
    "goodbye": 22,
    "joke": 35
  },
  "intent": {
    "ask_store_hours": 0,
    "ask_store_hours_for_day": 1,
    "check_order_status": 3,
    "user_states_order_not_received": 9,
    "list_active_orders": 5,
    "return_item": 8,
    "exchange_item": 4,
    "pause_subscription": 7,
    "cancel_subscription": 2,
    "out_of_scope": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 17,
    "action_session_start": 21,
    "action_default_fallback": 11,
    "action_deactivate_loop": 8,
    "action_revert_fallback_events": 18,
    "action_default_ask_affirmation": 9,
    "action_default_ask_rephrase": 10,
    "action_two_stage_fallback": 24,
    "action_unlikely_intent": 25,
    "action_back": 1,
    "action_send_text": 20,
    "action_agent_request_user_input": 0,
    "action_extract_slots": 12,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 7,
    "action_clarify_flows": 4,
    "action_run_slot_rejections": 19,
    "action_clean_stack": 5,
    "action_trigger_search": 23,
    "action_trigger_chitchat": 22,
    "action_reset_routing": 16,
    "action_hangup": 13,
    "action_repeat_bot_messages": 15,
    "action_continue_interrupted_flow": 6,
    "action_cancel_interrupted_flows": 3
  },
  "action_text": null,
  "intent_response_key": null
}