{
  "text": {
    "what": 143,
    "are": 9,
    "your": 155,
    "store": 117,
    "hours": 52,
    "when": 144,
    "you": 154,
    "open": 82,
    "is": 56,
    "the": 127,
    "business": 14,
    "time": 131,
    "do": 29,
    "close": 22,
    "can": 16,
    "tell": 123,
    "me": 68,
    "today": 133,
    "on": 81,
    "monday": 72,
    "tuesday": 135,
    "wednesday": 142,
    "thursday": 130,
    "friday": 38,
    "saturday": 104,
    "sunday": 119,
    "for": 36,
    "check": 21,
    "status": 114,
    "of": 79,
    "order": 86,
    "ord123": 83,
    "ord456": 84,
    "track": 134,
    "ord555": 85,
    "where": 145,
    "i": 54,
    "want": 139,
    "to": 132,
    "please": 91,
    "look": 67,
    "up": 137,
    "my": 74,
    "happened": 46,
    "with": 148,
    "delivered": 25,
    "yet": 153,
    "abc909": 1,
    "have": 48,
    "not": 78,
    "received": 98,
    "never": 76,
    "arrived": 10,
    "did": 27,
    "get": 41,
    "package": 88,
    "has": 47,
    "am": 5,
    "still": 115,
    "waiting": 138,
    "got": 43,
    "delivery": 26,
    "shown": 109,
    "came": 15,
    "gotten": 44,
    "active": 3,
    "orders": 87,
    "show": 108,
    "list": 65,
    "any": 8,
    "currently": 24,
    "current": 23,
    "which": 146,
    "that": 126,
    "return": 100,
    "an": 6,
    "item": 58,
    "something": 112,
    "need": 75,
    "help": 50,
    "send": 105,
    "back": 11,
    "a": 0,
    "refund": 99,
    "this": 129,
    "start": 113,
    "label": 62,
    "exchange": 32,
    "from": 39,
    "different": 28,
    "size": 110,
    "swap": 121,
    "wrong": 152,
    "and": 7,
    "pause": 89,
    "gym": 45,
    "membership": 71,
    "internet": 55,
    "service": 106,
    "meal": 69,
    "kit": 61,
    "subscription": 118,
    "put": 96,
    "hold": 51,
    "cancel": 17,
    "box": 13,
    "stop": 116,
    "terminate": 124,
    "end": 31,
    "capabilities": 19,
    "kinds": 60,
    "things": 128,
    "how": 53,
    "tasks": 122,
    "support": 120,
    "offer": 80,
    "policy": 94,
    "long": 66,
    "accept": 2,
    "returns": 101,
    "work": 150,
    "after": 4,
    "it": 57,
    "was": 140,
    "receipt": 97,
    "find": 33,
    "rules": 102,
    "shipping": 107,
    "does": 30,
    "cancellation": 18,
    "hello": 49,
    "thanks": 125,
    "goodbye": 42,
    "joke": 59,
    "s": 103,
    "weather": 141,
    "who": 147,
    "president": 95,
    "book": 12,
    "flight": 34,
    "play": 90,
    "some": 111,
    "music": 73,
    "capital": 20,
    "france": 37,
    "write": 151,
    "poem": 93,
    "two": 136,
    "plus": 92,
    "food": 35,
    "meaning": 70,
    "life": 64,
    "won": 149,
    "game": 40,
    "last": 63,
    "night": 77
  },
  "intent": {
    "ask_store_hours": 1,
    "ask_store_hours_for_day": 2,
    "check_order_status": 4,
    "user_states_order_not_received": 11,
    "list_active_orders": 7,
    "return_item": 10,
    "exchange_item": 5,
    "pause_subscription": 9,
    "cancel_subscription": 3,
    "ask_help": 0,
    "knowledge_question": 6,
    "out_of_scope": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 17,
    "action_session_start": 21,
    "action_default_fallback": 11,
    "action_deactivate_loop": 8,
    "action_revert_fallback_events": 18,
    "action_default_ask_affirmation": 9,
    "action_default_ask_rephrase": 10,
    "action_two_stage_fallback": 24,
    "action_unlikely_intent": 25,
    "action_back": 1,
    "action_send_text": 20,
    "action_agent_request_user_input": 0,
    "action_extract_slots": 12,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 7,
    "action_clarify_flows": 4,
    "action_run_slot_rejections": 19,
    "action_clean_stack": 5,
    "action_trigger_search": 23,
    "action_trigger_chitchat": 22,
    "action_reset_routing": 16,
    "action_hangup": 13,
    "action_repeat_bot_messages": 15,
    "action_continue_interrupted_flow": 6,
    "action_cancel_interrupted_flows": 3
  },
  "action_text": null,
  "intent_response_key": null
}