{
  "text": {
    "what": 159,
    "are": 10,
    "your": 171,
    "store": 131,
    "hours": 60,
    "when": 160,
    "you": 170,
    "open": 94,
    "is": 64,
    "the": 143,
    "business": 15,
    "time": 147,
    "do": 32,
    "close": 24,
    "can": 17,
    "tell": 139,
    "me": 77,
    "today": 149,
    "on": 93,
    "monday": 83,
    "tuesday": 151,
    "wednesday": 158,
    "thursday": 146,
    "friday": 45,
    "saturday": 118,
    "sunday": 133,
    "for": 42,
    "check": 23,
    "status": 128,
    "of": 91,
    "order": 98,
    "ord123": 95,
    "ord456": 96,
    "track": 150,
    "ord555": 97,
    "where": 161,
    "i": 62,
    "want": 155,
    "to": 148,
    "please": 104,
    "look": 75,
    "up": 153,
    "my": 85,
    "happened": 54,
    "with": 164,
    "delivered": 28,
    "yet": 169,
    "abc909": 1,
    "have": 56,
    "not": 90,
    "received": 111,
    "never": 87,
    "arrived": 11,
    "did": 30,
    "get": 48,
    "package": 101,
    "has": 55,
    "am": 5,
    "still": 129,
    "waiting": 154,
    "got": 51,
    "delivery": 29,
    "shown": 123,
    "came": 16,
    "gotten": 52,
    "active": 3,
    "orders": 99,
    "show": 122,
    "list": 73,
    "any": 8,
    "currently": 27,
    "current": 26,
    "which": 162,
    "that": 142,
    "return": 114,
    "an": 6,
    "item": 66,
    "something": 126,
    "need": 86,
    "help": 58,
    "send": 119,
    "back": 12,
    "a": 0,
    "refund": 112,
    "this": 145,
    "start": 127,
    "label": 70,
    "exchange": 36,
    "from": 46,
    "different": 31,
    "size": 124,
    "swap": 135,
    "wrong": 168,
    "and": 7,
    "pause": 102,
    "gym": 53,
    "membership": 80,
    "internet": 63,
    "service": 120,
    "meal": 78,
    "kit": 69,
    "subscription": 132,
    "put": 109,
    "hold": 59,
    "cancel": 18,
    "box": 14,
    "stop": 130,
    "terminate": 140,
    "end": 35,
    "request": 113,
    "mind": 82,
    "nevermind": 88,
    "forget": 43,
    "it": 65,
    "don": 34,
    "t": 136,
    "continue": 25,
    "changed": 22,
    "exit": 37,
    "flow": 40,
    "go": 49,
    "main": 76,
    "menu": 81,
    "over": 100,
    "take": 137,
    "anymore": 9,
    "capabilities": 20,
    "kinds": 68,
    "things": 144,
    "how": 61,
    "tasks": 138,
    "support": 134,
    "offer": 92,
    "policy": 107,
    "long": 74,
    "accept": 2,
    "returns": 115,
    "work": 166,
    "after": 4,
    "was": 156,
    "receipt": 110,
    "find": 38,
    "rules": 116,
    "shipping": 121,
    "does": 33,
    "cancellation": 19,
    "hello": 57,
    "thanks": 141,
    "goodbye": 50,
    "joke": 67,
    "s": 117,
    "weather": 157,
    "who": 163,
    "president": 108,
    "book": 13,
    "flight": 39,
    "play": 103,
    "some": 125,
    "music": 84,
    "capital": 21,
    "france": 44,
    "write": 167,
    "poem": 106,
    "two": 152,
    "plus": 105,
    "food": 41,
    "meaning": 79,
    "life": 72,
    "won": 165,
    "game": 47,
    "last": 71,
    "night": 89
  },
  "intent": {
    "ask_store_hours": 1,
    "ask_store_hours_for_day": 2,
    "check_order_status": 5,
    "user_states_order_not_received": 12,
    "list_active_orders": 8,
    "return_item": 11,
    "exchange_item": 6,
    "pause_subscription": 10,
    "cancel_subscription": 4,
    "cancel_current_request": 3,
    "ask_help": 0,
    "knowledge_question": 7,
    "out_of_scope": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 17,
    "action_session_start": 21,
    "action_default_fallback": 11,
    "action_deactivate_loop": 8,
    "action_revert_fallback_events": 18,
    "action_default_ask_affirmation": 9,
    "action_default_ask_rephrase": 10,
    "action_two_stage_fallback": 24,
    "action_unlikely_intent": 25,
    "action_back": 1,
    "action_send_text": 20,
    "action_agent_request_user_input": 0,
    "action_extract_slots": 12,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 7,
    "action_clarify_flows": 4,
    "action_run_slot_rejections": 19,
    "action_clean_stack": 5,
    "action_trigger_search": 23,
    "action_trigger_chitchat": 22,
    "action_reset_routing": 16,
    "action_hangup": 13,
    "action_repeat_bot_messages": 15,
    "action_continue_interrupted_flow": 6,
    "action_cancel_interrupted_flows": 3
  },
  "action_text": null,
  "intent_response_key": null
}