{
  "text": {
    "what": 130,
    "are": 9,
    "your": 140,
    "store": 106,
    "hours": 47,
    "when": 131,
    "you": 139,
    "open": 72,
    "is": 51,
    "the": 114,
    "business": 14,
    "time": 118,
    "do": 27,
    "close": 21,
    "can": 16,
    "tell": 110,
    "me": 61,
    "today": 120,
    "on": 71,
    "monday": 64,
    "for": 33,
    "tuesday": 122,
    "wednesday": 129,
    "thursday": 117,
    "friday": 35,
    "saturday": 94,
    "sunday": 108,
    "check": 20,
    "status": 103,
    "of": 70,
    "order": 76,
    "ord123": 73,
    "ord456": 74,
    "track": 121,
    "ord555": 75,
    "where": 132,
    "my": 66,
    "i": 49,
    "want": 126,
    "to": 119,
    "please": 81,
    "look": 60,
    "up": 124,
    "happened": 41,
    "with": 134,
    "delivered": 23,
    "yet": 138,
    "abc909": 1,
    "have": 43,
    "not": 69,
    "received": 88,
    "never": 68,
    "arrived": 10,
    "did": 25,
    "get": 36,
    "package": 78,
    "has": 42,
    "am": 5,
    "still": 104,
    "waiting": 125,
    "got": 38,
    "delivery": 24,
    "shown": 98,
    "came": 15,
    "gotten": 39,
    "active": 3,
    "orders": 77,
    "show": 97,
    "list": 58,
    "any": 8,
    "current": 22,
    "return": 90,
    "an": 6,
    "item": 53,
    "need": 67,
    "something": 101,
    "a": 0,
    "refund": 89,
    "help": 45,
    "send": 95,
    "back": 11,
    "this": 116,
    "start": 102,
    "label": 57,
    "exchange": 29,
    "different": 26,
    "size": 99,
    "swap": 109,
    "wrong": 137,
    "and": 7,
    "pause": 79,
    "gym": 40,
    "membership": 63,
    "subscription": 107,
    "internet": 50,
    "service": 96,
    "meal": 62,
    "kit": 56,
    "put": 86,
    "hold": 46,
    "box": 13,
    "temporarily": 111,
    "stop": 105,
    "cancel": 17,
    "end": 28,
    "terminate": 112,
    "capabilities": 18,
    "kinds": 55,
    "things": 115,
    "how": 48,
    "policy": 84,
    "long": 59,
    "accept": 2,
    "returns": 91,
    "work": 135,
    "after": 4,
    "it": 52,
    "was": 127,
    "receipt": 87,
    "find": 30,
    "rules": 92,
    "hello": 44,
    "thanks": 113,
    "goodbye": 37,
    "joke": 54,
    "s": 93,
    "weather": 128,
    "who": 133,
    "president": 85,
    "book": 12,
    "flight": 31,
    "play": 80,
    "some": 100,
    "music": 65,
    "capital": 19,
    "france": 34,
    "write": 136,
    "poem": 83,
    "two": 123,
    "plus": 82,
    "food": 32
  },
  "intent": {
    "ask_store_hours": 1,
    "ask_store_hours_for_day": 2,
    "check_order_status": 4,
    "user_states_order_not_received": 11,
    "list_active_orders": 7,
    "return_item": 10,
    "exchange_item": 5,
    "pause_subscription": 9,
    "cancel_subscription": 3,
    "ask_help": 0,
    "knowledge_question": 6,
    "out_of_scope": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 17,
    "action_session_start": 21,
    "action_default_fallback": 11,
    "action_deactivate_loop": 8,
    "action_revert_fallback_events": 18,
    "action_default_ask_affirmation": 9,
    "action_default_ask_rephrase": 10,
    "action_two_stage_fallback": 24,
    "action_unlikely_intent": 25,
    "action_back": 1,
    "action_send_text": 20,
    "action_agent_request_user_input": 0,
    "action_extract_slots": 12,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 7,
    "action_clarify_flows": 4,
    "action_run_slot_rejections": 19,
    "action_clean_stack": 5,
    "action_trigger_search": 23,
    "action_trigger_chitchat": 22,
    "action_reset_routing": 16,
    "action_hangup": 13,
    "action_repeat_bot_messages": 15,
    "action_continue_interrupted_flow": 6,
    "action_cancel_interrupted_flows": 3
  },
  "action_text": null,
  "intent_response_key": null
}